[{"file":"articles_6_derniers_mois_2024/975-1.pdf","metadata":{"title":"Faut-il souscrire les risques aggravés ?","author":["Geneviève Allaire"],"date":"2024-07-01","publisher":"Option Finance","abstract":"Trouver un porteur de risques peut s’avérer complexe pour des personnes présentant des risques aggravés, que ce soit en assurance emprunteur, en prévoyance individuelle comme en assurance auto. Des niches de marché différentes qui nécessitent toutes expertise technique et pilotage des portefeuilles au cordeau pour dégager des résultats.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-10.pdf","metadata":{"title":"Ces entreprises qui s’engagent auprès des athlètes","authors":["N. Thouet","M.-C. Carrère","M. François","V. Gersin","G. Perrin","S. Vié"],"date":"2024-07-05","publisher":"L’Argus de l’Assurance","abstract":"Le monde de l’assurance soutient et accompagne des sportifs qualifiés pour les Jeux de Paris 2024. Avec des approches, mais aussi des intérêts différents.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-11.pdf","metadata":{"title":"Sur le climat, il est nécessaire de changer de manière de penser","author":"Gwendal Perrin","date":"2024-07-05","publisher":"L'Argus de l'assurance","abstract":"Moritz Regnier, le nouveau président du directoire de Sada Assurances, spécialiste des risques de l'immobilier, accorde son premier entretien à L'Argus. Les récentes évolutions stratégiques de la compagnie ont vocation à perdurer dans un secteur en première ligne face au dérèglement climatique.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-12.pdf","metadata":{"title":"Estaly se pose en partenaire des commerçants","author":"Fabienne Colin","date":"2024-07-05","publisher":"L'Argus de l'Assurance","abstract":"En s'appuyant sur l'intelligence artificielle, Estaly permet d'intégrer des offres d'assurance affinitaire dans le parcours client.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-13.pdf","metadata":{"title":"FTX-linked defunct bank Silvergate pays $63mn to settle probes","author":["Tabby Kinder","Stephen Gandel","Brooke Masters"],"date":"2024-07-03","publisher":"Financial Times Europe","abstract":"La banque californienne en faillite Silvergate versera 63 millions de dollars pour régler des poursuites civiles intentées par des régulateurs fédéraux et étatiques en lien avec son effondrement à la suite de la fraude massive qui a entraîné la chute de la plateforme d'échange de cryptomonnaies FTX. Ces 63 millions de dollars incluent les sanctions imposées par la Securities and Exchange Commission des États-Unis, la Réserve fédérale et le California Department of Financial Protection and Innovation.","category":"Actualité Secteur Banque"}},{"file":"articles_6_derniers_mois_2024/975-14.pdf","metadata":{"title":"JPMorgan strategist exits after mistimed calls","author":["George Steer","Joshua Franklin"],"date":"2024-07-04","publisher":"Financial Times Europe","abstract":"Marko Kolanovic va quitter son poste de stratège en chef des marchés mondiaux chez JPMorgan, mettant fin à une carrière de 19 ans marquée par des prévisions mal chronométrées sur le marché boursier américain.","category":"Actualité Secteur Banque"}},{"file":"articles_6_derniers_mois_2024/975-15.pdf","metadata":{"title":"Goldman faces uphill struggle with Fed over stress testing","author":["Stephen Gandel","Joshua Franklin"],"date":"2024-07-05","publisher":"Financial Times Europe","abstract":"Goldman Sachs a de faibles chances d’amener la Réserve fédérale à reconsidérer sa note dans les tests de résistance bancaires de cette année, selon des experts en réglementation. En jeu, environ 6 milliards de dollars, soit le montant supplémentaire de capital que la Fed devrait probablement exiger de la banque pour couvrir les pertes potentielles à l’issue de ces tests.","category":"Supervision & Régulation"}},{"file":"articles_6_derniers_mois_2024/975-16.pdf","metadata":{"title":"Lending problems: Disappearing act","author":"N/A","date":"2024-07-06","publisher":"The Economist","abstract":"La crise des caisses d’épargne et de crédit (S&L) a terrifié les banques américaines pendant des années. À partir du milieu des années 1980, une combinaison de croissance agressive du crédit, de contrôles de risque défaillants et d’un ralentissement du marché immobilier a entraîné l’effondrement ou la consolidation de plus de 1 000 petites institutions de prêt. Les plus petites banques chinoises souffrent aujourd’hui des mêmes maux. Mais jusqu’à récemment, peu d’entre elles s’étaient effondrées ou fusionnées.","category":"Supervision & Régulation"}},{"file":"articles_6_derniers_mois_2024/975-17.pdf","error":"400 Could not finish the message because max_tokens or model output limit was reached. Please try again with higher max_tokens."},{"file":"articles_6_derniers_mois_2024/975-18.pdf","metadata":{"title":"Les « petites » mutuelles voient grand","author":["Laurence Delain"],"date":"2024-07-01","publisher":"La Tribune de l’assurance","abstract":"Occupant depuis quelques années le haut du podium des contrats d’assurance vie et retraite les plus rentables, plusieurs mutuelles de petite et moyenne taille ont su faire leur miel d’une activité au départ concentrée sur une population spécifique d’adhérents. Aujourd’hui, elles partent à la conquête d’un public plus large. Cette croissance se fera-t-elle aux dépens de leur valeur ajoutée ? Nos éléments de réponse.","category":"Actualité Secteur Assurance"}}]