[{"file":"articles_6_derniers_mois_2024/975-1.pdf","metadata":{"title":"Faut-il souscrire les risques aggravés ?","author":["Geneviève Allaire"],"date":"2024-07-01","publisher":"La Tribune de l’assurance","abstract":"Un risque aggravé se définit comme un risque donné, statistiquement supérieur à une population de référence, qui expose la personne à un refus d’assurance. Chez les emprunteurs, sur les 4 millions de demandes d’assurance de prêt effectuées en 2022, 9,5 % (soit 385 324 dossiers) présentaient un risque aggravé de santé contre 12,1 % en 2021, selon France Assureurs. Cette diminution s’explique par deux dispositions de la loi Lemoine entrées en vigueur le 1er juin 2022 pour les nouveaux emprunts et le 1er septembre 2022 pour les contrats en cours d’exécution. D’une part, le questionnaire de santé a été supprimé pour les prêts dont la part assurée par personne est inférieure à 200 000 € et dont l’échéance arrive avant le 60ᵉ anniversaire de l’assuré. D’autre part, la loi Lemoine a permis aux personnes guéries d’un cancer ou d’une hépatite C de ne plus avoir à déclarer cette pathologie à leur assureur après cinq ans de rémission ou en l’absence de rechute dans le cadre des prêts à la consommation, des prêts professionnels et des prêts immobiliers si le terme…","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-10.pdf","metadata":{"title":"Ces entreprises qui s’engagent auprès des athlètes","author":["N. Thouet","M.-C. Carrère","M. François","V. Gersin","G. Perrin","S. Vié"],"date":"2024-07-05","publisher":"L’Argus de l’Assurance","abstract":"Le monde de l’assurance soutient et accompagne des sportifs qualifiés pour les Jeux de Paris 2024. Avec des approches, mais aussi des intérêts différents.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-11.pdf","metadata":{"title":"Moritz Regnier, président du directoire de Sada Assurances","author":["F. Mon Chau"],"date":"2024-07-05","publisher":"L'Argus de l’assurance","abstract":"Moritz Regnier, le nouveau président du directoire de Sada Assurances, spécialiste des risques de l'immobilier, accorde son premier entretien à L’Argus. Les récentes évolutions stratégiques de la compagnie ont vocation à perdurer dans un secteur en première ligne face au dérèglement climatique.","category":"Actualité Secteur Banque"}}]