[{"file":"articles_a_tester/1021-13.pdf","metadata":{"title":"Les courtiers français font leur croissance hors des frontières","author":"Laetitia Duarte","date":"2025-06-06","publisher":"L’Argus de l’Assurance","abstract":"La concurrence des fonds de private equity n’empêche pas les courtiers français de multiplier les acquisitions. Objectif : faire face aux évolutions techniques, à la réglementation… et au puissant courtage anglo-saxon.","category":"Actualité Secteur Assurance"}},{"file":"articles_a_tester/1021-20.pdf","metadata":{"title":"Goldman reins in its risk appetite after tariff blitz","author":"Martin Arnold and Brooke Masters","date":"2025-06-07","publisher":"Financial Times Europe","abstract":"John Waldron, président et directeur des opérations de la banque, a déclaré dans un podcast de Goldman que la banque d'investissement avait « modéré notre positionnement en matière de risques » depuis que le président américain a annoncé une hausse générale des tarifs douaniers le 2 avril, ajoutant « c'est une chose sensée à faire ». Cette réduction de la prise de risques par l'une des institutions financières les plus influentes souligne la nervosité des traders de Wall Street face aux répercussions du conflit commercial déclenché par Trump. La volatilité a depuis diminué et la plupart des hausses ont été suspendues, mais pourraient bientôt être réinstaurées.","category":"Actualité Secteur Banque"}},{"file":"articles_a_tester/1021-40.pdf","metadata":{"title":"Syz Capital explore le fonds libellé en bitcoins","author":"Adrien Paredes-Vanheule","date":"2025-05-01","publisher":"L’Agefi","abstract":"Première – L’Agefi décortique l’intérieur du fonds de hedge funds crypto, lancé en mars par le gestionnaire suisse.","category":"Cryptomonnaies"}},{"file":"articles_a_tester/1021-5.pdf","metadata":{"title":"Transformation du secteur de l’assurance","author":"Louis-Christian de Baudus ; Olivier Richard","date":"2025-06-01","publisher":"La Tribune de l’assurance","abstract":"La toute première édition du baromètre de la transformation du secteur de l’assurance, proposé par La Tribune de l’assurance en association avec Roam, montre que la conduite du changement est principalement tracée sur un chemin commun : celui du client. Gestion des risques, RSE, RH, digitalisation et data, chacun des domaines observés par l’étude embarque des leviers pour faire converger les stratégies autour de cet objectif principal, même si le secteur doit composer avec une montée des risques de plus en plus complexe et propice aux ruptures.","category":"Actualité Secteur Assurance"}},{"file":"articles_a_tester/1021-6.pdf","metadata":{"title":"Entretien avec Philippe-Michel Labrosse, directeur général d’Abeille assurances","author":"Stéphane Tufféry","date":"2025-06-01","publisher":"La Tribune de l’assurance","abstract":"Le dirigeant décline sa stratégie à l’horizon 2026, dresse le bilan du redressement technique opéré en dommages et présente sa feuille de route pour la distribution et l’offre produits.","category":"Actualité Secteur Assurance"}}]