[{"file":"articles_6_derniers_mois_2024/975-1.pdf","metadata":{"title":"Faut-il souscrire les risques aggravés ?","author":["Geneviève Allaire"],"date":"2024-07-01","publisher":"La Tribune de l'assurance","abstract":"Trouver un porteur de risques peut s'avérer complexe pour des personnes présentant des risques aggravés, que ce soit en assurance emprunteur, en prévoyance individuelle comme en assurance auto. Des niches de marché différentes qui nécessitent toutes expertise technique et pilotage des portefeuilles au cordeau pour dégager des résultats.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-10.pdf","metadata":{"title":"Ces entreprises qui s'engagent auprès des athlètes","author":["N. Thouet","M.-C. Carrère","M. François","V. Gersin","G. Perrin","S. Vié"],"date":"2024-07-05","publisher":"L'Argus de l'Assurance","abstract":"Le monde de l'assurance soutient et accompagne des sportifs qualifiés pour les Jeux de Paris 2024. Avec des approches, mais aussi des intérêts différents.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-11.pdf","metadata":{"title":"Moritz Regnier, président du directoire de Sada Assurances : « Sur le climat, il est nécessaire de changer de manière de penser »","author":"Gwendal Perrin","date":"2024-07-05","publisher":"L'Argus de l'assurance","abstract":"Moritz Regnier, le nouveau président du directoire de Sada Assurances, spécialiste des risques de l'immobilier, accorde son premier entretien à L'Argus. Les récentes évolutions stratégiques de la compagnie ont vocation à perdurer dans un secteur en première ligne face au dérèglement climatique.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-12.pdf","metadata":{"title":"Estaly se pose en partenaire des commerçants","author":"Fabienne Colin","date":"2024-07-05","publisher":"L'Argus de l'Assurance","abstract":"En s'appuyant sur l'intelligence artificielle, Estaly permet d'intégrer des offres d'assurance affinitaire dans le parcours client.","category":"Actualité Secteur Assurance"}},{"file":"articles_6_derniers_mois_2024/975-13.pdf","metadata":{"title":"FTX-linked defunct bank Silvergate pays $63mn to settle probes","author":["Tabby Kinder","Stephen Gandel","Brooke Masters"],"date":"2024-07-03","publisher":"Financial Times Europe","abstract":"La banque californienne disparue Silvergate paiera 63 millions de dollars pour régler des poursuites civiles engagées par des régulateurs fédéraux et étatiques liées à l’effondrement de la banque suite à la fraude massive qui a fait tomber la plateforme crypto FTX.","category":"Supervision & Régulation"}},{"file":"articles_6_derniers_mois_2024/975-14.pdf","metadata":{"title":"JPMorgan strategist exits after mistimed calls","author":["George Steer","Joshua Franklin"],"date":"2024-07-04","publisher":"Financial Times Europe","abstract":"Marko Kolanovic quittera son poste de stratégiste en chef des marchés mondiaux chez JPMorgan, mettant fin à une carrière de 19 ans marquée par des prévisions mal coordonnées sur le marché boursier américain.","category":"Actualité Secteur Banque"}},{"file":"articles_6_derniers_mois_2024/975-15.pdf","metadata":{"title":"Goldman faces uphill struggle with Fed over stress testing","author":["Stephen Gandel","Joshua Franklin"],"date":"2024-07-05","publisher":"Financial Times Europe","abstract":"Goldman Sachs est confrontée à de faibles chances de réussir à amener la Réserve fédérale à reconsidérer sa note lors des tests de résistance bancaires de cette année. En jeu : environ 6 milliards de dollars de capitaux supplémentaires que la Fed exigera probablement de la banque pour couvrir les pertes potentielles suivant le test de résistance. Cette exigence de fonds propres renforcée pourrait réduire la capacité de Goldman à prêter et à négocier, tout en comprimant ses bénéfices et en limitant sa capacité à récompenser les investisseurs par des rachats d’actions et des paiements de dividendes.","category":"Supervision & Régulation"}},{"file":"articles_6_derniers_mois_2024/975-16.pdf","metadata":{"title":"Disappearing act","author":"N/A","date":"2024-07-06","publisher":"The Economist","abstract":"La crise des caisses d'épargne et de crédit (S&L) a terrorisé les banques américaines pendant des années. À partir du milieu des années 1980, une combinaison d'une croissance agressive des prêts, de contrôles de risque insuffisants et d'un ralentissement du marché immobilier a contribué à la faillite ou à la consolidation de plus de 1 000 petites institutions de prêt. Les plus petites banques chinoises souffrent désormais de bon nombre des mêmes maux. Mais jusqu'à récemment, peu d'entre elles avaient fait faillite ou fusionné avec d'autres.","category":"Actualité Secteur Banque"}},{"file":"articles_6_derniers_mois_2024/975-17.pdf","error":"No cleaned text returned from text"},{"file":"articles_6_derniers_mois_2024/975-18.pdf","error":"No cleaned text returned from text"}]